[
{"modell": [" Länge über Puffer 16 cm.", "\nGleichstromradsatz E700580."], "epoche": ["III"]},
{"modell": [" Mit Digital-Decoder. 3 Achsen angetrieben. Haftreifen. Austauschbare Kupplungshaken. Dreilicht-Spitzensignal konventionell in Betrieb, digital schaltbar.", "\nLänge über Puffer 11 cm."], "epoche": ["III"]},
{"modell": [" Mit Digital-Decoder mfx und umfangreichen Geräuschfunktionen. Spezialmotor im Kessel. 3 Achsen angetrieben. Haftreifen. Kessel aus Metall. Rauchsatz 72270 serienmäßig eingebaut. Fahrtrichtungsabhängig wechselndes Dreilicht-Spitzensignal und eingebauter Rauchsatz konventionell in Betrieb, digital schaltbar. Beleuchtung mit wartungsfreien warmweißen Leuchtdioden (LED). Kurzkupplung mit Kinematik zwischen Lok und Tender. Hinten am Tender kinematikgeführte Kurzkupplung mit NEM-Schacht. Vorne an der Lok Kurzkupplung im NEM-Schacht. ", "\nLänge über Puffer 19,4 cm.", "\n", "\nZusatzbeschreibung", "\nDie Dampflokomotive ist ein richtiger Märklin Klassiker (Baureihe 24) und verfügt über unterschiedliche Geschwindigkeitseinstellungen. Der Spezialmotor ist im Kessel verbaut und treibt drei Achsen an. Die Haftreifen sorgen für besonderes Fahrverhalten. Der serienmäßig eingebaute Rauchsatz und das wechselnde Dreilicht-Spitzensignal sind digitalschaltbar. Die Lokomotive verfügt vorne und am Tender hinten über kinematikgeführte Kurzkupplungen mit NEM-Schacht. Die Länge über Puffer bei dieser Lokomotive beträgt 19,4 cm. ", "\n", "\nFür alle perfekt: Spur H0", "\nDie Liebe zu Modelleisenbahnen wird oft mit der ganzen Familie geteilt. Die besonders robusten Eisenbahnen der Spur H0 haben den Vorteil, dass sie auch aufgeregte Kinderhände überstehen und mit ihrem Maßstab von 1:87 eine erstaunlich detailreiche Welt erschaffen. Eine Altersobergrenze gibt es bei diesem zauberhaften Hobby nicht: Wer ein Herz für Züge hat, ist mit den Modellsets von Märklin immer auf der richtigen Spur.", "\n", "\nHöchste Qualität für Ihre Modellbahn", "\nIn der 160-jährigen Unternehmensgeschichte entwickelte sich Märklin von einer kleinen Fabrik für Blechspielwaren zu einem weltweit bekannten Produzenten von hochwertigem Metallspielzeug. Heute bedient Märklin als Marktführer alle bedeutenden Spurweiten des Modellbahnmarktes. Kein anderer Hersteller bietet die Möglichkeit, bestehende Anlagen und Sammlungen über viele Jahre zu erweitern und systematisch auszubauen. Vom Modellbahn Einsteiger bis zum Modelleisenbahn Profi. So verbinden wir Generationen über das Technikerlebnis.", "\n"], "epoche": ["III"]}
]